Repository: openrevenuecat/opencat
Catalog: ios-app/RushDay/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru, zh_hans

# emptyTaskTitle
source: No Tasks Yet
de: Noch keine Aufgaben
es: Sin tareas todavía
fr: Pas encore de tâches
it: Nessuna attività
pt_br: Nenhuma tarefa ainda
ru: Пока нет задач
zh_hans: 暂无任务

# emptyUpcomingDesc
source: Tap + to start organizing the details
de: Erstelle deine erste Veranstaltung, um loszulegen.
es: Crea tu primer evento para comenzar.
fr: Créez votre premier événement pour commencer.
it: Crea il tuo primo evento per iniziare.
pt_br: Crie seu primeiro evento para começar.
ru: Создайте первое мероприятие, чтобы начать.
zh_hans: 创建您的第一个活动以开始。

# emptyUpcomingTitle
source: Plan Upcoming Events
de: Keine bevorstehenden Veranstaltungen
es: Sin eventos próximos
fr: Aucun événement à venir
it: Nessun evento in arrivo
pt_br: Nenhum evento próximo
ru: Нет предстоящих мероприятий
zh_hans: 暂无即将到来的活动

source: Enable All Notifications
de: Alle Benachrichtigungen aktivieren
es: Activar todas las notificaciones
fr: Activer toutes les notifications
it: Abilita tutte le notifiche
pt_br: Ativar todas as notificações
ru: Включить все уведомления
zh_hans: 启用所有通知

# enableNotificationsHint
source: Enable notifications in Settings to receive reminders
de: Aktiviere Benachrichtigungen in den Einstellungen, um Erinnerungen zu erhalten
es: Activa las notificaciones en Configuración para recibir recordatorios
fr: Activez les notifications dans les paramètres pour recevoir des rappels
it: Abilita le notifiche nelle Impostazioni per ricevere promemoria
pt_br: Ative as notificações nas Configurações para receber lembretes
ru: Включите уведомления в Настройках, чтобы получать напоминания
zh_hans: 在设置中启用通知以接收提醒

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
pt_br: Fim
ru: Конец
zh_hans: 结束

source: Ends
de: Endet
es: Finaliza
fr: Fin
it: Finisce
pt_br: Termina
ru: Окончание
zh_hans: 结束

source: End Time
de: Endzeit
es: Hora de fin
fr: Heure de fin
it: Ora di fine
pt_br: Hora de término
ru: Время окончания
zh_hans: 结束时间

source: Enter address
de: Adresse eingeben
es: Ingresa la dirección
fr: Entrez l'adresse
it: Inserisci l'indirizzo
pt_br: Digite o endereço
ru: Введите адрес
zh_hans: 输入地址

source: Enter your event type
de: Geben Sie Ihren Veranstaltungstyp ein
es: Ingrese el tipo de evento
fr: Entrez votre type d'événement
it: Inserisci il tipo di evento
pt_br: Digite o tipo de evento
ru: Введите тип мероприятия
zh_hans: 输入您的活动类型

source: Error
de: Fehler
fr: Erreur
it: Errore
pt_br: Erro
ru: Ошибка
zh_hans: 错误

source: Event Date
de: Veranstaltungsdatum
es: Fecha del evento
fr: Date de l'événement
it: Data dell'evento
pt_br: Data do evento
ru: Дата мероприятия
zh_hans: 活动日期

source: Event Host
de: Veranstalter
es: Anfitrión del evento
fr: Hôte de l'événement
it: Organizzatore dell'evento
pt_br: Anfitrião do evento
ru: Организатор мероприятия
zh_hans: 活动主持人

source: Events
de: Veranstaltungen
es: Eventos
fr: Événements
it: Eventi
pt_br: Eventos
ru: Мероприятия
zh_hans: 活动

# eventTypeAnniversary
source: Anniversary
de: Jubiläum
es: Aniversario
fr: Anniversaire
it: Anniversario
pt_br: Aniversário
ru: Годовщина
zh_hans: 周年纪念

# eventTypeBabyShower
source: Baby Shower
de: Babyparty
pt_br: Chá de Bebê
ru: Бэби-шауэр
zh_hans: 宝宝派对

# eventTypeBirthday
source: Birthday Party
de: Geburtstagsfeier
es: Fiesta de Cumpleaños
fr: Fête d'anniversaire
it: Festa di Compleanno
pt_br: Festa de Aniversário
ru: День рождения
zh_hans: 生日派对

# eventTypeConference
source: Conference
de: Konferenz
es: Conferencia
fr: Conférence
it: Conferenza
pt_br: Conferência
ru: Конференция
zh_hans: 会议

# eventTypeCorporate
source: Corporate Event
de: Firmenveranstaltung
es: Evento Corporativo
fr: Événement d'entreprise
it: Evento Aziendale
pt_br: Evento Corporativo
ru: Корпоратив
zh_hans: 企业活动

# eventTypeCustom
source: Custom Event
de: Andere Veranstaltung
es: Evento Personalizado
fr: Événement personnalisé
it: Evento Personalizzato
pt_br: Evento Personalizado
ru: Другое мероприятие
zh_hans: 自定义活动

# eventTypeGraduation
source: Graduation
de: Abschlussfeier
es: Graduación
fr: Remise de diplômes
it: Laurea
pt_br: Formatura
ru: Выпускной
zh_hans: 毕业典礼

# eventTypeHoliday
source: Holiday Party
de: Feiertagsparty
es: Fiesta de Vacaciones
fr: Fête de vacances
it: Festa delle Feste
pt_br: Festa de Feriado
ru: Праздничная вечеринка
zh_hans: 节日派对

# eventTypeVacation
source: Vacation Trip
de: Urlaubsreise
es: Viaje de Vacaciones
fr: Voyage de vacances
it: Viaggio di Vacanza
pt_br: Viagem de Férias
ru: Отпуск
zh_hans: 度假旅行

# eventTypeWedding
source: Wedding
de: Hochzeit
es: Boda
fr: Mariage
it: Matrimonio
pt_br: Casamento
ru: Свадьба
zh_hans: 婚礼

source: Everyone Invited
de: Alle eingeladen
es: Todos invitados
fr: Tout le monde invité
it: Tutti invitati
pt_br: Todos convidados
ru: Все приглашены
zh_hans: 所有人已邀请

source: Expense Details
de: Ausgabendetails
es: Detalles del gasto
fr: Détails de la dépense
it: Dettagli spesa
pt_br: Detalhes da despesa
ru: Детали расхода
zh_hans: 支出详情

source: Expenses
de: Ausgaben
es: Gastos
fr: Dépenses
it: Spese
pt_br: Despesas
ru: Расходы
zh_hans: 支出

source: Expense Tracker
de: Ausgaben-Tracker
es: Seguimiento de Gastos
fr: Suivi des Dépenses
it: Traccia Spese
pt_br: Controle de Despesas
ru: Учёт расходов
zh_hans: 费用追踪

# featureAutoScheduling
source: Auto Scheduling
de: Automatische Planung
es: Programación automática
fr: Planification automatique
it: Pianificazione automatica
pt_br: Agendamento automático
ru: Автоматическое расписание
zh_hans: 自动排程

# featurePaywallSubtitle
source: Spend Less Time Planning, More On The Event.
de: Weniger Zeit für Planung, mehr für das Event.
es: Dedica menos tiempo a planificar, más al evento.
fr: Passez moins de temps à planifier, plus sur l'événement.
it: Dedica meno tempo alla pianificazione, di più all'evento.
pt_br: Gaste menos tempo planejando, mais no evento.
ru: Меньше времени на планирование, больше на мероприятие.
zh_hans: 减少规划时间， 更多关注活动。

# featurePaywallTitle
source: Fast Planning Zero Stress
de: Schnelle Planung Kein Stress
es: Planificación Rápida Sin Estrés
fr: Planification Rapide Sans Stress
it: Pianificazione Veloce Zero Stress
pt_br: Planejamento Rápido Sem Estresse
ru: Быстрое Планирование Без Стресса
zh_hans: 快速规划 零压力

# featurePromoPrice
source: Just $29.99/Year
de: Nur $29,99/Jahr
es: Solo $29.99/Año
fr: Seulement 29,99$/An
it: Solo $29,99/Anno
pt_br: Apenas $29,99/Ano
ru: Всего $29,99/Год
zh_hans: 仅需 $29.99/年

# featurePromoTitle
source: Get Pro — 50 % Off Today
de: Hol Dir Pro — 50% Rabatt heute
es: Obtén Pro — 50% de descuento hoy
fr: Obtenez Pro — 50% de réduction aujourd'hui
it: Ottieni Pro — 50% di sconto oggi
pt_br: Obtenha Pro — 50% de desconto hoje
ru: Получите Pro — скидка 50% сегодня
zh_hans: 获取 Pro — 今日五折优惠

# featureTaskLists
source: Task Lists in Seconds
de: Aufgabenlisten in Sekunden
es: Listas de tareas en segundos
fr: Listes de tâches en secondes
it: Liste di attività in secondi
pt_br: Listas de tarefas em segundos
ru: Списки задач за секунды
zh_hans: 秒速创建任务列表

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
pt_br: Grátis
ru: Бесплатно
zh_hans: 免费

# freeDays
source: %d days Free
de: %d Tage kostenlos
es: %d días gratis
fr: %d jours gratuits
it: %d giorni gratis
pt_br: %d dias grátis
ru: %d дней бесплатно
zh_hans: %d天免费

# freeTrialDays
source: Start Free Trial
de: Kostenlose Testversion starten
es: Iniciar prueba gratis
fr: Commencer l'essai gratuit
it: Inizia la prova gratuita
pt_br: Iniciar teste grátis
ru: Начать бесплатную пробную версию
zh_hans: 开始免费试用

source: Get Premium!
de: Premium holen!
es: ¡Obtén Premium!
fr: Passez Premium!
it: Passa a Premium!
pt_br: Obtenha o Premium!
ru: Получите Премиум!
zh_hans: 获取高级版！

source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
pt_br: Começar
ru: Начать
zh_hans: 开始使用

source: Go
de: Hol dir
es: Hazte
fr: Passez
it: Passa a
pt_br: Seja
ru: Станьте
zh_hans: 成为

source: Going
de: Zusage
es: Asistirá
fr: Présent
it: Presente
pt_br: Confirmado
ru: Придёт
zh_hans: 参加

source: Guest Information
de: Gastinformationen
es: Información del invitado
fr: Informations sur l'invité
it: Informazioni ospite
pt_br: Informações do convidado
ru: Информация о госте
zh_hans: 宾客信息

source: Guests
de: Gäste
es: Invitados
fr: Invités
it: Ospiti
pt_br: Convidados
ru: Гости
zh_hans: 宾客

source: Guest Updates
de: Gästeupdates
es: Actualizaciones de invitados
fr: Mises à jour des invités
it: Aggiornamenti ospiti
pt_br: Atualizações de convidados
ru: Обновления о гостях
zh_hans: 宾客更新

# guestUpdatesHint
source: Get notified when guests respond to invitations
de: Erhalte Benachrichtigungen, wenn Gäste auf Einladungen antworten
es: Recibe notificaciones cuando los invitados respondan a las invitaciones
fr: Soyez notifié lorsque les invités répondent aux invitations
it: Ricevi notifiche quando gli ospiti rispondono agli inviti
pt_br: Receba notificações quando os convidados responderem aos convites
ru: Получайте уведомления, когда гости отвечают на приглашения
zh_hans: 当宾客回复邀请时收到通知

source: High
de: Hoch
es: Alta
fr: Haute
it: Alta
pt_br: Alta
ru: Высокий
zh_hans: 高

source: Host
de: Gastgeber
es: Anfitrión
fr: Hôte
it: Ospite
pt_br: Anfitrião
ru: Организатор
zh_hans: 主持人

# howManyGuests
source: How many guests are you expecting?
de: Wie viele Gäste erwarten Sie?
es: ¿Cuántos invitados esperas?
fr: Combien d'invités attendez-vous?
it: Quanti ospiti ti aspetti?
pt_br: Quantos convidados você espera?
ru: Сколько гостей вы ожидаете?
zh_hans: 您预计有多少宾客？

source: Import from Contacts
de: Aus Kontakten importieren
es: Importar de contactos
fr: Importer des contacts
it: Importa dai contatti
pt_br: Importar dos contatos
ru: Импорт из контактов
zh_hans: 从通讯录导入

source: Invited
de: Eingeladen
es: Invitado
fr: Invité
it: Invitato
pt_br: Convidado
ru: Приглашен
zh_hans: 已邀请

# inviteGuestsFeature
source: Invite Guests & Track Responses
de: Gäste einladen & Antworten verfolgen
es: Invitar Huéspedes y Rastrear Respuestas
fr: Inviter des Invités et Suivre les Réponses
it: Invita Ospiti e Traccia le Risposte
pt_br: Convidar Convidados e Rastrear Respostas
ru: Приглашайте гостей и отслеживайте ответы
zh_hans: 邀请宾客并追踪回复

# invitePeopleToEvent
source: Invite people to your event
de: Laden Sie Personen zu Ihrer Veranstaltung ein
es: Invita personas a tu evento
fr: Invitez des personnes à votre événement
it: Invita persone al tuo evento
pt_br: Convide pessoas para seu evento
ru: Пригласите людей на ваше мероприятие
zh_hans: 邀请人员参加您的活动

source: Item Details
de: Elementdetails
es: Detalles del elemento
fr: Détails de l'élément
it: Dettagli elemento
pt_br: Detalhes do item
ru: Детали элемента
zh_hans: 项目详情

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt_br: Idioma
ru: Язык
zh_hans: 语言

source: Loading contacts...
de: Kontakte werden geladen...
es: Cargando contactos...
fr: Chargement des contacts...
it: Caricamento contatti...
pt_br: Carregando contatos...
ru: Загрузка контактов...
zh_hans: 正在加载通讯录...

source: Location
de: Standort
es: Ubicación
fr: Lieu
it: Posizione
pt_br: Localização
ru: Местоположение
zh_hans: 位置

# loginDescription
source: To unlock all features and start creating amazing events, please sign in
de: Um alle Funktionen freizuschalten und tolle Events zu erstellen, melden Sie sich bitte an
es: Para desbloquear todas las funciones y crear eventos increíbles, inicia sesión
fr: Pour débloquer toutes les fonctionnalités et créer des événements incroyables, connectez-vous
it: Per sbloccare tutte le funzionalità e creare eventi straordinari, accedi
pt_br: Para desbloquear todos os recursos e criar eventos incríveis, faça login
ru: Чтобы разблокировать все функции и создавать потрясающие события, войдите в систему
zh_hans: 要解锁所有功能并开始创建精彩活动，请登录

source: Log Out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
pt_br: Sair
ru: Выйти
zh_hans: 退出登录

# logOutDesc
source: Are you sure you want to log out?
de: Möchtest du dich wirklich abmelden?
es: ¿Estás seguro de que quieres cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
it: Sei sicuro di voler uscire?
pt_br: Tem certeza de que deseja sair?
ru: Вы уверены, что хотите выйти?
zh_hans: 确定要退出登录吗？

source: Low
de: Niedrig
es: Baja
fr: Basse
it: Bassa
pt_br: Baixa
ru: Низкий
zh_hans: 低

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
pt_br: Gerenciar
ru: Управление
zh_hans: 管理

source: Manual Planning
de: Manuelle Planung
es: Planificación Manual
fr: Planification Manuelle
it: Pianificazione Manuale
pt_br: Planejamento Manual
ru: Ручное планирование
zh_hans: 手动规划

# markPaid
source: Mark as Paid
de: Als bezahlt markieren
es: Marcar como pagado
fr: Marquer comme payé
it: Segna come pagato
pt_br: Marcar como pago
ru: Отметить как оплачено
zh_hans: 标记为已付

source: Medium
de: Mittel
es: Media
fr: Moyenne
it: Media
pt_br: Média
ru: Средний
zh_hans: 中

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
pt_br: Mensal
ru: Ежемесячный
zh_hans: 月度

source: Name your event
de: Benennen Sie Ihre Veranstaltung
es: Nombre de tu evento
fr: Nommez votre événement
it: Dai un nome al tuo evento
pt_br: Dê um nome ao seu evento
ru: Назовите ваше мероприятие
zh_hans: 为您的活动命名

source: New Task
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche
it: Nuova attività
pt_br: Nova tarefa
ru: Новая задача
zh_hans: 新任务

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pt_br: Próximo
ru: Далее
zh_hans: 下一步

source: No Agenda Items
de: Keine Agenda-Elemente
es: Sin elementos en la agenda
fr: Aucun élément dans l'agenda
it: Nessun elemento in agenda
pt_br: Nenhum item na agenda
ru: Нет пунктов повестки
zh_hans: 暂无日程项目

source: No Confirmations Yet
de: Noch keine Bestätigungen
es: Sin confirmaciones todavía
fr: Pas encore de confirmations
it: Nessuna conferma ancora
pt_br: Nenhuma confirmação ainda
ru: Пока нет подтверждений
zh_hans: 暂无确认

source: No Contacts
de: Keine Kontakte
es: Sin contactos
fr: Aucun contact
it: Nessun contatto
pt_br: Sem contatos
ru: Нет контактов
zh_hans: 无联系人

source: No contacts found
de: Keine Kontakte gefunden
es: No se encontraron contactos
fr: Aucun contact trouvé
it: Nessun contatto trovato
pt_br: Nenhum contato encontrado
ru: Контакты не найдены
zh_hans: 未找到联系人

source: No Declines
de: Keine Absagen
es: Sin rechazos
fr: Aucun refus
it: Nessun rifiuto
pt_br: Nenhuma recusa
ru: Нет отказов
zh_hans: 无拒绝

source: No Expenses
de: Keine Ausgaben
es: Sin gastos
fr: Aucune dépense
it: Nessuna spesa
pt_br: Sem despesas
ru: Нет расходов
zh_hans: 无支出

# noGuestsAwaiting
source: No guests awaiting response
de: Keine Gäste warten auf Antwort
es: No hay invitados esperando respuesta
fr: Aucun invité en attente de réponse
it: Nessun ospite in attesa di risposta
pt_br: Nenhum convidado aguardando resposta
ru: Нет гостей, ожидающих ответа
zh_hans: 没有宾客等待回复

source: No Guests Yet
de: Noch keine Gäste
es: Sin invitados todavía
fr: Pas encore d'invités
it: Nessun ospite ancora
pt_br: Nenhum convidado ainda
ru: Пока нет гостей
zh_hans: 暂无宾客

source: No Pending RSVPs
de: Keine ausstehenden Antworten
es: Sin confirmaciones pendientes
fr: Aucune réponse en attente
it: Nessuna risposta in attesa
pt_br: Nenhuma confirmação pendente
ru: Нет ожидающих ответов
zh_hans: 无待回复

source: No Planned Expenses
de: Keine geplanten Ausgaben
es: Sin gastos planificados
fr: Aucune dépense prévue
it: Nessuna spesa pianificata
pt_br: Sem despesas planejadas
ru: Нет запланированных расходов
zh_hans: 无计划支出

source: No Spent Expenses
de: Keine getätigten Ausgaben
es: Sin gastos realizados
fr: Aucune dépense effectuée
it: Nessuna spesa effettuata
pt_br: Sem despesas realizadas
ru: Нет совершенных расходов
zh_hans: 无实际支出

source: Notes
de: Notizen
es: Notas
it: Note
pt_br: Notas
ru: Заметки
zh_hans: 备注

source: Not Going
de: Absage
es: No asistirá
fr: Absent
it: Assente
pt_br: Não vai
ru: Не придёt
zh_hans: 不参加

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pt_br: Notificações
ru: Уведомления
zh_hans: 通知

source: Notifications Disabled
de: Benachrichtigungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disabilitate
pt_br: Notificações desativadas
ru: Уведомления отключены
zh_hans: 通知已禁用

source: Notify Me
de: Benachrichtigen
es: Notificarme
fr: Me notifier
it: Avvisami
pt_br: Notificar-me
ru: Уведомить меня
zh_hans: 通知我

source: Not Invited
de: Nicht eingeladen
es: No invitado
fr: Non invité
it: Non invitato
pt_br: Não convidado
ru: Не приглашен
zh_hans: 未邀请

source: Open Settings
de: Einstellungen öffnen
es: Abrir Configuración
fr: Ouvrir les paramètres
it: Apri Impostazioni
pt_br: Abrir Configurações
ru: Открыть настройки
zh_hans: 打开设置

source: Organizer
de: Organisator
es: Organizador
fr: Organisateur
it: Organizzatore
pt_br: Organizador
ru: Организатор
zh_hans: 组织者

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
pt_br: Visão geral
ru: Обзор
zh_hans: 概览

# paidExpensesAppear
source: Paid expenses will appear here
de: Bezahlte Ausgaben erscheinen hier
es: Los gastos pagados aparecerán aquí
fr: Les dépenses payées apparaîtront ici
it: Le spese pagate appariranno qui
pt_br: As despesas pagas aparecerão aqui
ru: Оплаченные расходы появятся здесь
zh_hans: 已支付的支出将显示在这里

source: Past
de: Vergangene
es: Pasados
fr: Passés
it: Passati
pt_br: Passados
ru: Прошедшие
zh_hans: 已结束

source: Payment Status
de: Zahlungsstatus
es: Estado del pago
fr: Statut du paiement
it: Stato pagamento
pt_br: Status do pagamento
ru: Статус оплаты
zh_hans: 付款状态

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
pt_br: Pendente
ru: Ожидает
zh_hans: 待处理

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
pt_br: Telefone
ru: Телефон
zh_hans: 电话

# planEventTimeline
source: Plan your event timeline
de: Plane den Ablauf deiner Veranstaltung
es: Planifica la línea de tiempo de tu evento
fr: Planifiez le déroulement de votre événement
it: Pianifica la timeline del tuo evento
pt_br: Planeje a linha do tempo do seu evento
ru: Спланируйте расписание мероприятия
zh_hans: 规划您的活动时间线

source: Planned
de: Geplant
es: Planificado
fr: Prévu
it: Pianificato
pt_br: Planejado
ru: Запланировано
zh_hans: 计划

source: Planned Budget
de: Geplantes Budget
es: Presupuesto planificado
fr: Budget prévu
it: Budget pianificato
pt_br: Orçamento planejado
ru: Запланированный бюджет
zh_hans: 计划预算

# planTierPopular
source: Popular
de: Beliebt
fr: Populaire
it: Popolare
ru: Популярный
zh_hans: 热门

# planTierRecommended
source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
it: Consigliato
pt_br: Recomendado
ru: Рекомендуемый
zh_hans: 推荐

# planTitlePopular
source: Popular Plan
de: Beliebter Plan
es: Plan Popular
fr: Plan Populaire
it: Piano Popolare
pt_br: Plano Popular
ru: Популярный план
zh_hans: 热门方案

# planTitleRecommended
source: Recommended Plan
de: Empfohlener Plan
es: Plan Recomendado
fr: Plan Recommandé
it: Piano Consigliato
pt_br: Plano Recomendado
ru: Рекомендуемый план
zh_hans: 推荐方案

source: Preview Invitation
de: Einladungsvorschau
es: Vista previa de la invitación
fr: Aperçu de l'invitation
it: Anteprima invito
pt_br: Visualizar convite
ru: Предпросмотр приглашения
zh_hans: 预览邀请

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità
pt_br: Prioridade
ru: Приоритет
zh_hans: 优先级

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
pt_br: Perfil
ru: Профиль
zh_hans: 个人资料

source: Recent Expenses
de: Letzte Ausgaben
es: Gastos recientes
fr: Dépenses récentes
it: Spese recenti
pt_br: Despesas recentes
ru: Недавние расходы
zh_hans: 最近支出

source: Remaining
de: Verbleibend
es: Restante
fr: Restant
it: Rimanente
pt_br: Restante
ru: Осталось
zh_hans: 剩余

source: Reminder Time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
it: Ora del promemoria
pt_br: Hora do lembrete
ru: Время напоминания
zh_hans: 提醒时间

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
pt_br: Remover
ru: Удалить
zh_hans: 移除

source: Remove End Date
de: Enddatum entfernen
es: Eliminar fecha de fin
fr: Supprimer la date de fin
it: Rimuovi data di fine
pt_br: Remover data de término
ru: Удалить дату окончания
zh_hans: 移除结束日期

source: Remove End Time
de: Endzeit entfernen
es: Eliminar hora de fin
fr: Supprimer l'heure de fin
it: Rimuovi ora di fine
pt_br: Remover hora de término
ru: Удалить время окончания
zh_hans: 移除结束时间

source: Remove Photo
de: Foto entfernen
es: Eliminar foto
fr: Supprimer la photo
it: Rimuovi foto
pt_br: Remover foto
ru: Удалить фото
zh_hans: 移除照片

source: Restore Purchase
de: Kauf wiederherstellen
es: Restaurar compra
fr: Restaurer l'achat
it: Ripristina acquisto
pt_br: Restaurar compra
ru: Восстановить покупку
zh_hans: 恢复购买

source: Role
de: Rolle
es: Rol
fr: Rôle
it: Ruolo
pt_br: Função
ru: Роль
zh_hans: 角色

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
pt_br: Pesquisar
ru: Поиск
zh_hans: 搜索

source: Search contacts
de: Kontakte suchen
es: Buscar contactos
fr: Rechercher des contacts
it: Cerca contatti
pt_br: Pesquisar contatos
ru: Поиск контактов
zh_hans: 搜索联系人

source: Select all that apply
de: Wählen Sie alle zutreffenden aus
es: Selecciona todos los que apliquen
fr: Sélectionnez tout ce qui s'applique
it: Seleziona tutto ciò che si applica
pt_br: Selecione todos os que se aplicam
ru: Выберите все подходящие
zh_hans: 选择所有适用的

source: Select date & time
de: Datum und Uhrzeit auswählen
es: Seleccionar fecha y hora
fr: Sélectionner date et heure
it: Seleziona data e ora
pt_br: Selecione data e hora
ru: Выберите дату и время
zh_hans: 选择日期和时间

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
pt_br: Selecionado
ru: Выбрано
zh_hans: 已选择

# selectVenueType
source: Select the venue type
de: Wählen Sie den Veranstaltungsort
es: Selecciona el tipo de lugar
fr: Sélectionnez le type de lieu
it: Seleziona il tipo di luogo
pt_br: Selecione o tipo de local
ru: Выберите тип площадки
zh_hans: 选择场地类型

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
pt_br: Enviar
ru: Отправить
zh_hans: 发送

# serviceCakeDesserts
source: Cake & Desserts
de: Kuchen & Desserts
es: Pastel y postres
fr: Gâteau et desserts
it: Torta e dolci
pt_br: Bolo e sobremesas
ru: Торт и десерты
zh_hans: 蛋糕和甜点

# serviceDecorations
source: Decorations
de: Dekorationen
es: Decoraciones
fr: Décorations
it: Decorazioni
pt_br: Decorações
ru: Декорации
zh_hans: 装饰

# serviceEntertainment
source: Entertainment
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
it: Intrattenimento
pt_br: Entretenimento
ru: Развлечения
zh_hans: 娱乐

# serviceFlowers
source: Flowers
de: Blumen
es: Flores
fr: Fleurs
it: Fiori
pt_br: Flores
ru: Цветы
zh_hans: 鲜花

# serviceInvitations
source: Invitations
de: Einladungen
es: Invitaciones
it: Inviti
pt_br: Convites
ru: Приглашения
zh_hans: 邀请函

# serviceMusicDJ
source: Music & DJ
de: Musik & DJ
es: Música y DJ
fr: Musique et DJ
it: Musica e DJ
pt_br: Música e DJ
ru: Музыка и диджей
zh_hans: 音乐和DJ

# servicePhotography
source: Photography
de: Fotografie
es: Fotografía
fr: Photographie
it: Fotografia
pt_br: Fotografia
ru: Фотография
zh_hans: 摄影

# serviceRentals
source: Rentals
de: Vermietungen
es: Alquileres
fr: Locations
it: Noleggi
pt_br: Aluguéis
ru: Аренда
zh_hans: 租赁

# serviceSecurity
source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
pt_br: Segurança
ru: Охрана
zh_hans: 安保

# serviceTransportation
source: Transportation
de: Transport
es: Transporte
fr: Transport
it: Trasporto
pt_br: Transporte
ru: Транспорт
zh_hans: 交通
